const introduce = () => {
    return (
        <div>
            <div>
                <h2>소개글</h2>
            </div>
            <div>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
                <p>소개글 텍스트가 들어가는 위치입니다.</p>
            </div>
        </div>
    );
};

export default introduce;